{
    "url": "https://www.gov.br/saude/pt-br/assuntos/noticias/2024/dezembro/com-reestruturacao-de-hospitais-federais-mil-leitos-devem-ser-reabertos-em-janeiro-de-2025",
    "titulo": "Com reestruturação de hospitais federais, mil leitos devem ser reabertos em janeiro de 2025",
    "descricao": "A ampliação ocorre após investimentos em obras de infraestrutura, abastecimento e readequação dos espaços de três unidades",
    "subtitulo": "HOSPITAIS FEDERAIS",
    "categoria": "Saúde e Vigilância Sanitária",
    "autora": "Otávio AugustoMinistério da Saúde",
    "tags": [
        "atenção especializada à saúde",
        "hospitais federais rj",
        "gestão hospitalar",
        "reestruturação"
    ],
    "data_publi": "26/12/2024",
    "texto": "Com o avanço do Plano de Reestruturação dos Hospitais Federais do Rio de Janeiro, cerca de mil leitos devem ser reabertos em três unidades —Bonsucesso (HFB),Andaraí (HFA)eCardoso Fontes (HFCF). A previsão é que ainda em janeiro as primeiras enfermarias sejam reativadas.\n\nA ampliação ocorre após investimentos em obras de infraestrutura, abastecimento e readequação dos espaços. A reestruturação foi elaborada pelo Ministério da Saúde e iniciada em julho. A partir disso, os parceiros executam melhorias nas unidades, que continuam 100%Sistema Único de Saúde (SUS).\n\nPara a diretora doDepartamento de Gestão Hospitalar do Rio de Janeiro (DGH-RJ), Teresa Navarro Vannucci, a reabertura de leitos impacta na capacidade de atendimento e na diminuição de filas. Juntos, os hospitais do Andaraí e Cardoso Fontes planejam a reabertura de 700 leitos. Já o Bonsucesso, cerca de 300 leitos.\n\n“A gente começa o ano com a previsão de mais disponíveis na rede e com certeza com aumento no número de atendimentos. Essa reabertura já passa fazer uma diferença absurda para a cidade do Rio de Janeiro”, explica Teresa.\n\nAlém da abertura de leitos, a previsão é que as emergências dos hospitais sejam reabertas. Para isso, estão sendo realizados reparos nos prédios, contratação de pessoal e compra de equipamentos.\n\n“Não há dúvida que a reestruturação da rede vai ser um sucesso. As obras já começaram e a contratação de pessoas também já começou. A população pode esperar mais leitos, mais atendimentos e ampliação dos serviços. Está todo mundo muito, muito esperançoso e com muita vontade que deu certo”, conclui a diretora do DGH-RJ.\n\nReestruturação\n\nAo todo, quatro unidades federais já iniciaram a reestruturação: hospitais federais de Bonsucesso (HFB), do Andaraí (HFA), Cardoso Fontes (HFCF) eServidores do Estado (HFSE).\n\nO HFB é administrado pelo Grupo Hospitalar Conceição (GHC) desde 15 de outubro. Entre as ações mais recentes, está a contratação de 1.000 funcionários.\n\nOs novos profissionais vão compor a força de trabalho da unidade, atuando em funções como nutricionistas, enfermeiros, técnicos de enfermagem, entre outros.\n\nO HFA e o HFCF foram municipalizados para a Prefeitura do Rio de Janeiro. A meta é dobrar o número de atendimentos. O Ministério da Saúde repassou R$ 150 milhões à prefeitura. Além desse pagamento, está prevista a incorporação de R$ 610 milhões de teto MAC para a cidade do Rio de Janeiro.\n\nJá o HFSE iniciou estudos para a fusão com o Hospital Universitário Gaffrée e Guinle. Com a integração, serão 500 leitos à disposição do sistema de saúde. Além disso, haverá maior capacidade de qualificação para os profissionais com a abertura de novas vagas de residência médica.\n\nServidores\n\nA reestruturação em curso garante todos os direitos dos servidores dessas unidades hospitalares. Haverá um processo de movimentação voluntária dos profissionais, que respeitará a opção dos servidores por outros locais de trabalho.\n\nO ministério criou um canal de atendimento para tirar dúvidas de servidores sobre o plano. Os questionamentos são recebidos por e-mail e respondidos pela Coordenação de Gestão de Pessoas do Departamento de Gestão Hospitalar (DGH). Ao todo, as unidades federais possuem 7 mil servidores efetivos e 4 mil temporários."
}