{
    "url": "https://www.gov.br/saude/pt-br/assuntos/noticias/2024/novembro/publicados-editais-para-concessao-de-2-mil-bolsas-de-residencias-em-saude",
    "titulo": "Publicados editais para concessão de 2 mil bolsas de residências em saúde",
    "descricao": "Programas de Residências Médicas e em Área Profissional são contemplados. Inscrições começam no próximo dia 12",
    "subtitulo": "FORMAÇÃO EM SAÚDE",
    "categoria": "Saúde e Vigilância Sanitária",
    "autora": "Sarah MaximoMinistério da Saúde",
    "tags": [
        "trabalho e educação na saúde",
        "residência médica",
        "qualificação"
    ],
    "data_publi": "08/11/2024",
    "texto": "O Ministério da Saúde (MS), por meio daSecretaria de Gestão do Trabalho e da Educação na Saúde (SGTES),publicou, na quinta-feira (7), dois editais do Pró-Residências para concessão de 2 mil bolsas destinadas a programas de Residência Médica (Edital SGTES n° 4) e de Residência em Área Profissional da Saúde: Uniprofissional e Multiprofissional (Edital SGTES n° 3). Instituições federais vinculadas à pasta, o Ministério da Educação, órgãos e instituições públicas municipais, estaduais e distrital, além de instituições privadas sem fins lucrativos poderão aderir aos editais entre 12 e 25 de novembro.\n\nPara a distribuição de bolsas, os editais preveem a priorização da Amazônia Legal, composta pelos estados do Acre, Amapá, Amazonas, Pará, Rondônia, Roraima, Mato Grosso, Maranhão e Tocantins, buscando promover a equidade no acesso da população a cuidados de saúde de qualidade e reduzir as desigualdades nesses territórios. As especialidades, áreas de atuação e áreas de concentração estratégicas a nível nacional que são prioritárias nos editais foram definidas considerando as políticas e programas estratégicos doSUSe a análise da necessidade de especialistas em todas as regiões do Brasil.\n\nO Ministério da Saúde, enquanto principal financiador de bolsas dos programas de residências no Brasil, incentiva as residências em saúde, modelos de referência para a formação especializada, que são essenciais para o fortalecimento das redes de atenção à saúde e gestão do SUS, contribuindo com a qualificação de profissionais de saúde para uma prática interprofissional, equânime, além de promotora da cidadania, do cuidado e da educação permanente em saúde.\n\nPara mais informações, acesse a página daSGTESou entre em contato pelo e-mail:edital-residencia@saude.gov.br"
}